export const myDiaryData = [
  {
    id: 1,
    title: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    createdOn: '2022-05-21T00:00:00.000Z',
  },
  {
    id: 2,
    title: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    createdOn: '2022-05-21T00:00:00.000Z',
  },
  {
    id: 3,
    title: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    createdOn: '2022-05-21T00:00:00.000Z',
  },
  {
    id: 4,
    title: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    createdOn: '2022-05-21T00:00:00.000Z',
  },
  {
    id: 5,
    title: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    createdOn: '2022-05-20T00:00:00.000Z',
  },
  {
    id: 6,
    title: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    createdOn: '2022-05-20T00:00:00.000Z',
  },
  {
    id: 7,
    title: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    createdOn: '2022-05-20T00:00:00.000Z',
  },
  {
    id: 8,
    title: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    createdOn: '2022-05-20T00:00:00.000Z',
  },
  {
    id: 9,
    title: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    createdOn: '2022-05-19T00:00:00.000Z',
  },
  {
    id: 10,
    title: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    createdOn: '2022-05-19T00:00:00.000Z',
  },
  {
    id: 11,
    title: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    createdOn: '2022-05-19T00:00:00.000Z',
  },
  {
    id: 12,
    title: '私の日記の記録が一部表示されます。',
    description:
      'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    createdOn: '2022-05-19T00:00:00.000Z',
  },
];
